/* Title for the bookmarks menu within the embedded browser */
"browser-bookmarks-add-title" = "Lesezeichen hinzufügen";

/* Title for the bookmarks menu within the embedded browser */
"browser-bookmarks-none" = "Keine Lesezeichen";

/* Title for the bookmarks menu within the embedded browser */
"browser-bookmarks-title" = "Lesezeichen";

/* Used to confirm a user's desire to install a package */
"confirm-install" = "Installieren";

/* The label for the toggle to stop automatically showing the "Get Started" tutorial popup. */
"disable-get-started" = "Nicht wieder anzeigen";

/* Long-form used when installing a font in order to display a language properly. */
"font-install-description" = "Tippen Sie auf Installieren, um %@ korrekt in all Ihren Apps anzuzeigen";

/* The name of the iOS Settings menu option for keyboards */
"ios-settings-keyboards" = "Tastaturen";

/* The name of the iOS Settings menu option for giving the keyboard full access.  (The menu entry
underneath the app's name within the app-specific keyboard menu.) */
"ios-settings-allow-full-access" = "Vollzugriff gestatten";

/* Short-form used when installing a font in order to display a language properly. */
"language-for-font" = "%@ Font";

/* Used for 'add' options within menus */
"menu-add" = "Hinzufügen";

/* Used to indicate a sequence of menu options that a user needs to copy.  May be chained.  Example:  "Keyboards (1) > Enable Keyman (2)" */
"menu-breadcrumbing" = "%1$@ > %2$@";

/* Used to exit a menu without choosing an option */
"menu-cancel" = "Abbrechen";

/* Menu option that erases all previously-typed text. */
"menu-clear-text" = "Text löschen";

/* Menu option that displays a list designed to help users start using the app */
"menu-get-started" = "Erste Schritte";

/* Menu option that displays help for the app */
"menu-help" = "Info";

/* Menu option that displays the main screen's drop-down menu */
"menu-more" = "Mehr";

/* Menu option used to edit keyboard and dictionary settings */
"menu-settings" = "Einstellungen";

/* Menu option that displays the iOS Share menu */
"menu-share" = "Teilen";

/* Menu option that displays an embedded web browser. */
"menu-show-browser" = "Browser";

/* Menu option used to control in-app font size. */
"menu-text-size" = "Schriftgröße";

/* Used to describe the current font size */
"text-size-label" = "Textgröße: %i";

/* Text to indicate that a user should set a toggle within iOS Settings to 'active'. */
"toggle-to-enable" = "%@ aktivieren";

/* First option on the Get Started tutorial - Add a keyboard for your language */
"tutorial-add-keyboard" = "Tastatur für Ihre Sprache hinzufügen";

/* Third option on the Get Started tutorial - Displays app help. */
"tutorial-show-help" = "Weitere Informationen";

/* Second option on the Get Started tutorial - Set up Keyman as system-wide keyboard */
"tutorial-system-keyboard" = "Keyman als systemweite Tastatur einrichten";

/* Used to display app version (as in \"Version: 1.0.2\" */
"version-label" = "Version: %@";
